INSERT INTO `contacts`
VALUES (1,'Арнольд','Шварценеггер','Алоис','1947-07-30','женат','М','США','www.illbeback.com','arni@gmail.com','freelance',NULL,'США','Лос-Анджелес','5-е авеню','11','112','321-11-889'),
  (2,'Иван','Иванов','Васильевич','1980-01-01','холост','М','РБ',NULL,'ivan@mail.ru','ОАО \"Беларусбанк\"',NULL,'РБ','Минск','ул. Ленина','1','31','224098'),
  (3,'Василиса','Премудрая',NULL,'2000-05-15','не замужем','Ж','СССР','www.mult.ru','vas@mail.su','Союзмультфильм',NULL,'РФ','Москва','ул. Ленина','123','334','225089'),
  (5,'Василий','Пупкин','Васильевич','1853-06-01','холост','М','Австрия',NULL,'pupok@mail.ru','Amazon',NULL,'',NULL,NULL,NULL,NULL,NULL),
  (6,'John','Doe','Smith','1991-05-05','холост','М','США','john.ru','j.doe@gmail.com','Google Inc.',NULL,'',NULL,NULL,NULL,NULL,NULL),
  (7,'Александр','Петров','Григорьевич','1951-06-24','холост','М','ОАЭ','emptysite.com','alex.petrov@mail.ru','Facebook',NULL,NULL,NULL,NULL,NULL,NULL,NULL),
  (8,'Ирина','Сидорова','Александровна','1980-12-22','замужем','Ж','РБ',NULL,'ira.sid@mail.ru','ИП Сидорова И.А.',NULL,NULL,NULL,NULL,NULL,NULL,NULL),
  (9,'Андрей','Васильков','Игоревич','2001-08-15','холост','М','РБ',NULL,'andry.vas@gmail.com','ООО \"Евроторг\"',NULL,'РБ','Брест','ул. Московсая','19','317','224001'),
  (11,'Анна','Васнецова','Вячеславовна','1990-08-13','не замужем','Ж','РБ',NULL,'hanna.vasnetsova@gmail.com','ОАО \"Минскпроект\"',NULL,'РБ','Гродно','ул. Домбровского','15',NULL,'224098'),
  (12,'Николай','Грицук','Иванович','1990-10-24','холост','М','РБ','www.kolyan.com','kkk.gri@gmail.com','Autodesk inc.',NULL,NULL,NULL,NULL,NULL,NULL,NULL),
  (13,'Юлия','Прокопец','Вячеславовна','1993-02-25','не замужем','Ж','РБ',NULL,'julia@mail.ru','ОАО \"Минсоблавтотранс\"',NULL,NULL,NULL,NULL,NULL,NULL,NULL);